{
	"О Земле": "Земля — третья по удалённости от Солнца планета Солнечной системы. Самая плотная, пятая по диаметру и массе среди всех планет и крупнейшая среди планет земной группы, в которую входят также Меркурий, Венера и Марс. Иногда упоминается как Мир, Голубая планета, иногда Терра (от лат. Terra). Единственное известное человеку на данный момент тело Солнечной системы в частности и Вселенной вообще, населённое живыми организмами. Наша планета является единственной, не именованной в честь божества.",
	"История названия": " Древние ученые именовали все 7 планет в честь богов, а современные ученые при обнаружении Урана и Нептуна последовали традиции.",
	"Земля в эпоху Архея": "Архейский эон, архей — один из четырёх эонов истории Земли, охватывающий время от 4,0 до 2,5 млрд. лет назад. Самый древний этап жизни нашей планеты. Он начался около 4 млрд лет назад, когда на раскаленной Земле бурлили вулканы, а из космоса постоянно падали метеориты. Он длился примерно 1,5 млрд лет и по его окончанию в морях нашей планеты уже появились первые живые существа. Именно с архейской эры начинается эволюция жизни на Земле.",
	"Временные характеристики":"Вращение Земли постепенно замедляется. Для землян весь процесс замедления вращения оси происходит практически незаметно – 17 миллисекунд на 100 лет. Но характер скорости не является однородным. Из-за этого происходит увеличение длительности дня. Через 140 миллионов лет сутки будут охватывать 25 часов. На один проход вокруг Солнца уходит 365.24 дней. Мы знаем, что из-за существования високосного года, мы добавляем день каждые 4 прохода. Мы привыкли думать, что сутки длятся 24 часа, в реальности это время занимает 23 ч 56 м и 4 с.",
	"Луны и астероиды Земли":"Планета обладает всего одним спутником, который влияет не только на физические изменения планеты (например, приливы и отливы), но и отразился в истории и культуре. Если быть точным, то Луна – единственное небесное тело, по которому гулял человек. Это произошло 20 июля 1969 года и право первого шага досталось Нилу Армстронгу. Если брать в общем, то на спутнике приземлилось 13 астронавтов. Луна появилась 4.5 миллиардов лет назад из-за столкновения Земли и объекта с марсианским размером (Тея). Можно гордиться нашим спутником, ведь это одна из крупнейших лун в системе, а также стоит на второй позиции по плотности (после Ио). Она находится в гравитационной блокировке (одна сторона всегда смотрит на Землю). Атмосфера спутника слабая, из-за чего температурные показатели сильно колеблются (от -153°C до 107°C). Земля располагает пятью астероидами. Спутник 2010 TK7 проживает в точке L4, а астероид 2006 RH120 подходит к системе Земля-Луна каждые 20 лет. Если говорить об искусственных спутниках, то их насчитывают 1265, а также 300000 единиц мусора.",
	"Исследования Земли":"Первые попытки объяснить происхождение Земли строились на религии и мифах. Часто планета становилась божеством, а именно матерью. Поэтому во многих культурах история всего начинается с матери и рождения нашей планеты. По форме также много интересного. В древности планету считали плоской, но разные культуры добавляли свои особенности. Например, в Месопотамии плоский диск плавал посреди океана. У майя были 4 ягуара, державших небеса. У китайцев это вообще был куб. Уже в 6 веке до н. э. ученые пришили к круглой форме. Удивительно, но в 3 веке до н. э. Эратосфену удалось вычислить даже окружность с погрешностью в 5-15%. Сферическая форма закрепилась с приходом Римской империи. О переменах в земной поверхности говорил еще Аристотель. Он считал, что это происходит слишком медленно, поэтому человек не способен уловить. Здесь и возникают попытки разобраться в возрасте планеты. В 16 веке понимание и исследование Земли расширились. Поблагодарить стоит гелиоцентрическую модель Коперника, доказавшую, что Земля не выступает вселенским центром (ранее использовали геоцентрическую систему). А также Галилео Галилея за его телескоп. В 17 веке геология прочно закрепилась среди других наук. Говорят, что термин придумал Улисс Алдванди или же Миккель Эшхольт. Обнаруженные в те времена ископаемые вызвали серьезные разногласия в земном возрасте. Все религиозные люди настаивали на 6000 лет (как говорилось в Библии). Эти споры прекратились в 1785 году, когда Джеймс Хаттон заявил, что Земля намного старше. Он основывался на размытости горных пород и вычислении необходимого для этого времени. В 18 веке ученые разделились на 2 лагеря. Первые считали, что горные породы осаждены наводнениями, а вторые сетовали на огненные условия. Хаттон стоял на позиции огня.Первые геологические карты Земли появились в 19 веке. Главный труд – «Принципы геологии», выпущенный в 1830 году Чарльзом Лайеллем. В 20-м веке стало намного проще вычислять возраст благодаря радиометрическим датировкам (2 миллиарда лет). Однако уже изучение тектонических плит привело к современной отметке в 4.5 миллиардов лет.",
	"Будущее Земли": "Наша жизнь зависит от поведения Солнца. Однако у каждой звезды есть свой эволюционный путь. Ожидается, что через 3.5 миллиардов лет оно увеличится в объеме на 40%. Это усилит поступление радиации, и океаны могут просто испариться. Затем погибнут растения, а через миллиард лет исчезнет все живое, а постоянная средняя температура закрепится на отметке в 70°C. Через 5 миллиардов лет Солнце трансформируется в красного гиганта и сместит нашу орбиту на 1.7 а.е. Если просматривать всю земную историю, то человечество – это лишь мимолетная вспышка. Однако Земля остается важнейшей планетой, родным домом и уникальным местом. Можно лишь надеется, что мы успеем заселить иные планеты вне нашей системы до критического периода солнечного развития."
}