{
	"О Юпитере": "Юпитер — крупнейшая планета Солнечной системы, пятая по удалённости от Солнца. Наряду с Сатурном, Ураном и Нептуном, Юпитер классифицируется как газовый гигант.",
    "История названия": "Планета была известна людям с глубокой древности, что нашло своё отражение в мифологии и религиозных верованиях различных культур: месопотамской, вавилонской, греческой и других. Современное название Юпитера происходит от имени древнеримского верховного бога-громовержца. Юпитер — в древнеримской мифологии бог неба, дневного света, грозы, отец всех богов, верховное божество римлян. Третий сын Сатурна и Опы. Брат Плутона, Нептуна, Цереры и Весты, а также своей жены Юноны. Соответствует древнегреческому Зевсу.",
    "Характеристика":"Больше всего впечатляют его масштабы. По показателям массы, объема и площади планета занимает почетное первое место в Солнечной системе. О его существовании знали еще древние люди, поэтому Юпитер отметился во многих культурах. Юпитер – самая большая в Солнечной системе планета. Когда все только начиналось, это небесное тело имело все шансы стать звездой, но повезло больше Солнцу. Благодаря своей гравитации Юпитер служит своеобразным щитом для Земли, притягивая к себе астероиды и другие неприятные космические тела, которые, столкнись они с нами, вполне быстро бы всех уничтожили. Другое дело - врезаться в Юпитер и утонуть в океане водорода. И нам хорошо, и Юпитеру не особо плохо. Так в 1994 году гигант принял удар от кометы Шумейкеров-Леви, в 2009 и 2012 произошло столкновение Юпитера с крупными астероидами. Вспышка в атмосфере от удара с последним, которую наблюдал астроном-любитель Джордж Холл, была по размеру сопоставима с Землей. Юпитер занимает 4 место по яркости. Планету опережают Солнце, Луна и Венера. Входит в пятерку планет, которые можно найти без использования инструментов.",
    "Время":"Обладает самым коротким днем. Выполняет осевой оборот всего за 9 часов и 55 минут. Из-за стремительного вращения происходит сплющивание на полюсах и расширение экваториальной линии. При эттом год длится 11.8 лет. С позиции земного наблюдения его движение кажется невероятно медленным.",
    "Спутники и кольца":"Среди спутников наибольшими выступают Ганимед, Каллисто, Ио и Европа. Первый в диаметре охватывает 5268 км, что больше Меркурия. У Юпитера есть кольцевая система. Кольца тонкие и представлены пылевыми частичками, выбрасываемые лунами во время столкновения с кометами или астероидами. Начинаются с удаленности в 92000 км и простираются на 225000 км от Юпитера. Толщина – 2000-12500 км.",
    "Интересные факты": "Ещё одной странностью являются свойства теней. Как известно, в тени всегда более прохладно, нежели вне её. Только не на Юпитере! Здесь всё наоборот. В тени температура выше, нежели на открытом месте. И здесь напрашивается только одно объяснение. Получается, что эта планета, в отличие от других, отражает тепла больше, чем принимает от Солнца. Не зря планета носит имя главного римского бога. Она ведь самая богатая. Учёные подсчитали, что на ней вполне возможен алмазный град. Молнии превращают метан в углерод, который падает и под давлением перерождается в графит. Опускаясь ещё ниже, графит становится алмазом. Хотя, в самом конце падения, алмазы, скорее всего, становятся жидкими."
}