{
	"О Марсе": "Вопрос о том, есть ли жизнь на Марсе, не даёт покоя людям вот уже на протяжении многих десятилетий. Загадка стала ещё более актуальной после того, как возникли подозрения о наличии на планете речных долин: если по ним когда-то текли водные потоки, то присутствие жизни на находящейся по соседству с Землёй планете отрицать нельзя. Марс расположен между Землёй и Юпитером, является седьмой по величине планетой в Солнечной системе и четвёртой по счёту от Солнца. Красная планета меньше нашей Земли в два раза.",
    "История навзания": "Названа в честь Марса — древнеримского бога войны, соответствующего древнегреческому Аресу. Иногда Марс называют «красной планетой» из-за красноватого оттенка поверхности, придаваемого ей минералом маггемитом. Первоначально считался родоначальником и хранителем Рима. В Древней Италии Марс был богом плодородия; считалось, что он может либо наслать гибель урожая или падёж скота, либо отвратить их. В его честь первый месяц римского года, в который совершался обряд изгнания зимы, был назван мартом. Позднее Марс был отождествлён с греческим Аресом и стал богом войны. Храм Марса уже как бога войны был сооружён на Марсовом поле вне городских стен, поскольку вооружённое войско не должно было входить на территорию города. Тот факт, что он покровительствовал одновременно земледелию и войне, может показаться на первый взгляд странным, однако объясним: «В раннем Риме земледелие и военная деятельность были тесно связаны в том смысле, что римский земледелец был также воином (а заодно и избирателем)».",
    "Спутники":"У Марса есть два естественных спутника — Фобос и Деймос (в переводе с древнегреческого — «страх» и «ужас», имена двух сыновей Ареса, сопровождавших его в бою). Согласно одной из гипотез, спутники являются оказавшимися в гравитационном поле Марса астероидами, поэтому отличаются спутники небольшими размерами и обладают неправильной формой. При этом Фобос понемногу замедляет своё движение, в результате чего в будущем или распадётся, или упадёт на Марс, а вот второй спутник, Деймос, наоборот, от красной планеты постепенно удаляется. Ещё одним интересным фактом о Фобосе является то, что в отличие от Деймоса и других спутников планет Солнечной системы, восходит с западной сторону и уходит за горизонт на востоке.",
    "Климат":"Красная планета вращается вокруг своей оси под углом 25,29 градуса. Благодаря этому солнечные сутки здесь составляют 24 ч. 39 мин. 35 сек., тогда как год на планете бога Марса из-за вытянутости орбиты длится 686,9 дней. Четвёртая по порядку планета Солнечной системы имеет времена года. Правда, летняя погода в северном полушарии холодная: лето начинается тогда, когда планета максимально удалена от звезды. Зато на юге оно жаркое и короткое: в это время Марс максимально близко приближается к звезде. Для Марса характерно наличие холодной погоды. Средние температурные показатели планеты составляют −50 °C: зимой температура на полюсе составляет −153°C, тогда как на экваторе летом – немногим более +22 °C. Поверхность Марса очень плохо защищена от вторжения извне небесных объектов и волн. По одной из гипотез, после столкновения на раннем этапе своего существования с крупным объектом удар был такой силы, что вращение ядра приостановилось, а планета потеряла большую часть атмосферы и магнитного поля, которые являлись щитом, защищая её от вторжения небесных тел и солнечного ветра, что несёт с собой радиацию. Интересно, что зимой около 20-30% всей атмосферы планеты сосредотачивается и примерзает к полюсам, а во время таяния льда возвращается в атмосферу, минуя жидкое состояние."
}