
{
	"О Меркурие": "Меркурий — ближайшая к Солнцу планета Солнечной системы, наименьшая из планет земной группы. Названа в честь древнеримского бога торговли — быстрого Меркурия, поскольку она движется по небесной сфере быстрее других планет.",
	"История названия": "Меркурий - в римской мифологии бог торговли, прибыли и обогащения, покровитель путешественников, сын Майи. В самых ранних обрядах Меркурий (латинское слово \"меркаре\" означало \"торговать\") почитался как покровитель негоциантов и странствующих торговцев. Единственной отличительной особенностью изображений древнего божества был большой кошель. Позднее Меркурий был отождествлен с греческим богом Гермесом и представал уже в крылатых сандалиях, дорожной шляпе, с жезлом (кадуцеем) в руке. Небольшой кошель сменился объемистой денежной сумой, которую бог всегда носил на боку.",
	"Характеристика": "Какова же планета Меркурий и что в ней такого особенного, что отличает ее от других планет? Наверное, прежде всего, стоит перечислить самое очевидное, что можно легко почерпнуть из разных источников, но без чего человеку будет трудно составить общую картину. На текущий момент (после того как Плутон был «разжалован» в карликовые планеты) Меркурий является самой маленькой из восьми планет нашей Солнечной системы. Также планета находится на самом близком расстоянии от Солнца, в связи с чем совершает оборот вокруг нашего светила намного быстрее остальных планет. Видимо, именно последнее качество и послужило поводом назвать ее в честь самого быстроногого посланника Богов по имени Меркурий, незаурядного персонажа из легенд и мифов Древнего Рима, обладающего феноменальной скоростью. Поверхность Меркурия испещрена ударными кратерами от воздействий метеоритов и комет и напоминает поверхность Луны. Из-за близкого расположения к Солнцу Меркурий сложно наблюдать с поверхности Земли.",
	"Время":"Один оборот вокруг Солнца планета совершает за 88 земных суток. Продолжительность суток на Меркурии составляет 58,65 земных.",
	"Спутники":"Меркурий - вторая по плотности (после Земли) планета в Солнечной системе. Не имеет естественных спутников. По своим размерам Меркурий немного больше Луны, но при этом намного тяжелее.",
	"Климат":"Меркурий – вовсе не самая горячая планета. Там, конечно, легко можно поджариться в считанные мгновения, но на Венере это произойдет быстрее. Несмотря на то, что Меркурий находится ближе всего к Солнцу, из-за слабой гравитации у него практически отсутствует атмосфера. Ее просто «сдувает» солнечным ветром. Атмосфера же Венеры самая плотная из всех планет, она укрывает поверхность и обеспечивает «парниковый эффект». В результате максимальная температура на Венере составляет 475 градусов по Цельсию, а Меркурий может похвастаться только 450 градусами. Зато перепад температур между солнечной и теневой сторонами на Меркурие поистине рекордный. От минус 180 в тени до плюс 450 на солнышке. Довольно неожиданно звучит утверждение, что, не смотря на высокие температурные режимы, планета Меркурий обладает запасами водяного льда. Найти его можно в полярных точках и на дне глубоких кратеров. В эти места не попадают всепроникающие солнечные лучи, а потому ледяная масса «чувствует себя» вполне комфортно. Откуда же берётся вода на планете Меркурий? К тому же в атмосфере её содержится немало – целых три с половиной процента. Ответ лежит, можно сказать, на поверхности. Воду на данное космическое тело доставляют кометы. Некоторые из них, подлетая к Солнцу, сталкиваются с планетой и навсегда остаются в её горячих объятиях. Лёд, из которых состоят подобные образования, тает, превращается в воду, а та, в свою очередь, испаряется в атмосферу. Она начинает путешествовать по планете в виде паров, а в холодное время суток оседает на поверхность и опять превращается в лёд. Оказавшись на дне кратеров или на полюсах, вода замерзает и уже никогда не возвращается в газообразное состояние. Она навечно остаётся скованной страшным холодом ледяной массой."
}