
{
	"О Нептуне": "Нептун — восьмая и самая дальняя от Земли планета Солнечной системы. Нептун также является четвёртой по диаметру и третьей по массе планетой. Это газовый гигант и представитель категории солнечных планет внешней системы. Плутон вылетел из планетарного списка, поэтому Нептун замыкает цепочку.",
	"История названия": "Планета была названа в честь римского бога морей. Нептун — в древнеримской мифологии бог морей и потоков. Один из древнейших римских богов. Позднее был отождествлён с греческим богом Посейдоном. Сын Сатурна и Опы. Брат Юпитера, Плутона, Цереры, Юноны и Весты.",
	"Наблюдение":"Нептун нельзя отыскать без использования инструментов. Впервые его заметили лишь в 1846 году. Позицию вычислили математически. Имя дано в честь морского божества у римлян. В близком подходе наблюдали всего раз при пролете аппарата Вояджер-2 в 1989 году.",
	"Климат":"У планеты активный климат. Стоит отметить крупные штормы и мощные ветры. Одна из масштабных бурь зафиксирована в 1989 году – Большое темное пятно, длившееся 5 лет. Пока никто не может объяснить, почему термосфера раскалена до 476.85°C. Нептун крайне далеко расположен от звезды, поэтому нужен другой механизм нагрева. Это может быть контакт атмосферы с ионами в магнитном поле или же гравитационные волны самой планеты. Нептун лишен твердой поверхности, поэтому атмосфера вращается дифференциально. Экваториальная часть совершает обороты с периодом в 18 часов, магнитное поле – 16.1 часов, а полярная зона – 12 часов. Именно поэтому возникают сильные ветры. Три масштабных зафиксировал Вояджер-2 в 1989 году. Первый шторм простирался на 13000 х 6600 км и смахивал на Большое Красное Пятно Юпитера. В 1994 году телескоп Хаббл попытался отыскать Большое Темное Пятно, но его не было. Зато на территории северного полушария образовалось новое.",
	"Кольца":"Планета Нептун располагает 5-ю кольцами, наименованными в честь ученых: Галле, Леверье, Ласселл, Араго и Адамс. Представлены ледяными частичками, смешанными с пылевыми зернами и углеродосодержащим веществом. Их сложно отыскать, потому что лишены яркости и отличаются по величине и плотности.",
	"Спутники":"У Нептуна 14 спутников. Самым интересным спутником Нептуна выступает Тритон – морозный мир, выпускающий частички азота и пыли из-под поверхности. Может быть притянутым планетарной гравитацией."
}