{
	"О Сатурне": "Сатурн — шестая по дальности от Солнца и вторая по величине планета Солнечной системы. Классифицируется как газовый гигант. Он имеет самую низкую плотность из всех планет и даже меньшую, чем у воды. Характеризуется ярко выраженной системой колец и имеет по меньшей мере 150 спутников, самые крупные из которых — Титан и Рея. Также для астрономов представляет особенный интерес Энцелад, под ледяной коркой которого, как считается, скрываются гигантские водяные океаны — возможные места обитания инопланетной жизни.",
    "История названия": "Сатурн, в честь которого названа планета, был первоначально римским богом земледелия. Позднее он был отождествлён с Кроносом, предводителем титанов. Так как титан Кронос пожирал своих детей, то у древних греков он не был популярен. У римлян же бог Сатурн пользовался большим почётом и уважением. Согласно легенде, он научил людей обрабатывать землю, выращивать растения и строить дома. Время его предполагаемого правления описывается как «золотой век человечества», и в его честь проводились празднования, которые назывались Сатурналии. Во время этих торжеств рабы на короткое время получали свободу, потому что в золотой век не было рабов и хозяев.",
    "Исследования Сатурна":"Хотя Сатурн был обнаружен еще в древности, его знаменитые кольца были открыты Галилеем лишь в 1609-1610 годах. Исследованием колец (тогда еще одного кольца) впоследствии занялся Гюйгенс, а вслед за ним – Кассини, обнаруживший между двумя основными кольцами щель, которая с тех пор называется щелью Кассини. Сегодня известны три основных кольца и четвертое — более тонкое. Строго говоря, все кольца Сатурна отличаются тонкостью: при диаметре около 250 тыс. км, их толщина не достигает и километра. Все они составлены из тысяч колец, чередующихся со щелями, напоминая дорожки грампластинок. Состоят они из частичек льда с незначительными примесями размером от 1 сантиметра до 10 метров.",
    "Строение Сатурна":"По строению Сатурн похож на Юпитер — твердое скальное ядро, слой жидкого металлического водорода вокруг него, а поверх — слой жидкого водорода. Однако слои эти намного тоньше. Как и на Юпитере, атмосфера Сатурна состоит в основном из водорода и гелия. Там тоже есть аммиачные и водяные облака, скорость воздушных потоков тоже высока и достигает 500 м/сек. На северном полюсе существует огромный, бешено вращающийся шестиугольник из облаков, который за 20 лет наблюдений не поменял своей формы. У Сатурна нет твёрдой поверхности, а то, что мы видим, это только верхушки облаков. Их верхний слой состоит из замёрзшего аммиака, а нижний — из аммония. Чем ближе к планете, тем плотнее и горячее водородная атмосфера. Сатурн является самой разряженной планетой в солнечной системе. Плотность составляет меньше плотности воды. А вращение планеты настолько велико, что она сплющивается со стороны полюсов."
}