
{
	"Об Уране": "Уран — планета Солнечной системы, седьмая по удалённости от Солнца , третья по диаметру и четвёртая по массе. Была открыта в 1781 году английским астрономом Уильямом Гершелем и названа в честь греческого бога неба Урана.",
	"История названия": "Уран, в греческой мифологии божество, олицетворяющее небо; супруг земли Геи, принадлежащий к первому, самому древнему поколению богов. Гея родила Урана и, вступив с ним в брак, породила горы, нимф, море Понт, титанов, киклопов, сторуких. Уран обладал бесконечной плодовитостью. Дети его были ужасны видом и отцу своему ненавистны; он прятал их в утробе Геи, тяжко от этого страдавшей. Земля задумала облегчить свою судьбу, и по её просьбе младший сын Кронос серпом оскопил Урана. Из капель его крови, упавших на землю, родились гиганты, эринии, нимфы Мелии («ясеневые») и богиня Афродита. Так Уран оказался отстранённым от продолжения рода богов-чудовищ, уступив власть своему сыну Кроносу. Ниспровержение Урана, в свою очередь, открывало возможность дальнейшей смены поколений богов и совершенствования божественных властителей мира в духе антропоморфизма, упорядоченности и правопорядка.",
	"Исследования Урана":"Хотя его можно отыскать без использования увеличительных приборов, планетарный статус выявили лишь в 18-м веке. Уран был открыт Уильямом Гершелем в 1781 году. Это тусклая планета, поэтому была недоступной древним людям. Сначала Гершель посчитал, что видит комету, но спустя пару лет объект получил планетарный статус. Ученый хотел назвать ее «Звездой Георга», но вариант Иоганна Боде подошел лучше.",
	"Время":"Осевой оборот занимает 17 часов и 14 минут. Планета Уран характеризуется ретроградностью, что не сходится с общей направленностью. Год длится 84 земных года. Но некоторые участки направлены прямо к Солнцу и так длится примерно по 42 года. Остальное время отведено на тьму.",
	"Климат":"При показателе температуры в -224°C считается самой холодной планетой. Периодически Нептун остывает еще сильнее, но большую часть времени мерзнет Уран. Верхний атмосферный слой укрыт метановой дымкой, скрывающей бури.",
	"Кольца":"Есть два набора тонких колец. Частички крайне маленькие. Есть 11 внутренних и 2 наружных кольца. Сформировались при крушении древних спутников. Первые кольца заметили лишь в 1977 году, а остальные – на снимках телескопа Хаббл в 2003-2005 гг.",
	"Спутники":"Все спутники Урана названы по героям Уильяма Шекспира и Александра Поупа. Самой интересной считается Миранда с ледяными каньонами и странным видом поверхности."
}