{
	"О Венере": "Венера — вторая по удалённости от Солнца планета Солнечной системы, наряду с Меркурием, Землёй и Марсом принадлежащая к семейству планет земной группы. По ряду характеристик, например, по массе и размерам, Венера считается «сестрой» Земли.",
    "История названия": "Венера - единственная планета в Солнечной системе, названная в честь женщины. Венера — в римской мифологии богиня красоты, плотской любви, желания, плодородия и процветания. Впоследствии её стали отождествлять с греческой Афродитой. Афродита была матерью Энея, спасшегося из осаждённой Трои и, по римской легенде, бежавшего в Италию. Считалось, что его потомки основали Рим, поэтому Венера почиталась праматерью римского народа. В русской традиции принято использовать греческое имя богини любви — Афродита, пришедшее через Византию, в то время как подавляющее большинство западноевропейских художников, писателей и критиков придерживаются варианта Венера. Обобщенно два этих варианта можно рассматривать как синонимы.",
    "Характеристика":"Венеру иногда называют «утренней звездой» и «вечерней звездой». Это связано связано с тем, что представители древних цивилизаций принимали эту планету за две разных звезды, в зависимости от времени суток. Поверхность Венеры покрыта полностью непроницаемым слоем облаков, основным компонентом которых является серная кислота.Венера является единственной планетой Солнечной системы, которая вращается против часовой стрелки вокруг своей оси.",
    "Сходства с Землёй":"Долгое время считалось, что Венера и Земля — это планеты-близнецы. Причиной тому было их сходство по размерам, плотности, массе и объему. Однако позже ученые выяснили, что не смотря на очевидную схожесть данных планетарных характеристик, планеты очень сильно отличаются друг от друга. Речь идет о таких параметрах как атмосфера, вращение, температура поверхности и наличие спутников (у Венеры их нет). Миллиарды лет назад, климат Венеры мог быть похож на Земной. Ученые считают, что Венера когда-то обладала большим количеством воды и океанами, однако из-за высоких температур и парникового эффекта вода выкипела, и поверхность планеты в настоящее время слишком раскалена и враждебна для поддержания жизни. Венера имеет очень слабое магнитное поле. Это удивило ученых, которые ожидали, что у Венеры магнитное поле, аналогичное по силе земному. Одной из возможных причин этого является то, что Венера имеет твердое внутреннее ядро или, что оно не охлаждается.",
    "Климат":"Однако при взгляде издалека, планета, которую также называют сестрой Земли, выглядит совсем иначе — планету окружают гладкие, яркие облака. Эти облака образуют толстый двадцатикилометровый слой, который находится над поверхностью и, таким образом намного холоднее, чем сама поверхность. Типовая температура этого слоя около -70 градусов по Цельсию, что сравнимо с температурами, на облачных вершинах Земли. В вернем слое облака погодные условия гораздо более экстремальны, ветер дует в сотни раз быстрее, чем на поверхности и даже быстрее скорости вращения самой Венеры. До 1960-х годов у ученых была надежда на то, что условия под невероятно плотными облаками Венеры могут быть пригодны для жизни. Но данные, собранные в результате этих миссий, доказали обратное, — условия на Венере слишком суровы для существования на ее поверхности живых организмов. Считается, что на Венере очень жарко из-за невероятного парникового эффекта, который нагревает ее поверхность до температур в 450 градусов по Цельсию. Климат на поверхности угнетающий, а сама она очень слабо освещена, так как укрыта невероятно толстым слоем облаков. При этом ветер, который присутствует на планете имеет скорость не превышающей скорость легкой пробежки — 1 метр в секунду. Венера является самой горячей планетой в Солнечной системе со средней температурой поверхности 462°C. Кроме того, Венера не имеет наклона своей оси, что означает, что на планете нет сезонов. Атмосфера очень плотная и содержит 96,5% углекислого газа, который задерживает тепло и вызывает парниковый эффект, который испарил источники воды миллиарды лет назад.",
    "Время":"Наиболее примечательным аспектом орбиты Венеры является ее равномерность отдаления от Солнца. Эксцентриситет орбиты составляет всего лишь .00678, то есть орбита Венеры является самой круговой всех планет. Для того, чтобы сделать полный оборот вокруг своей оси планете требуется около 243 земных дней, то есть день на Венере дольше, чем на любой другой планете и день на Венере сравним с годом на Земле. Но еще больше ученых поразил тот факт, что год на Венере почти на 19 земных дней меньше чем один день Венеры. Таких свойств, опять же, нет ни у одной другой планеты Солнечной системы. Эту особенность ученые связывают как раз с обратным вращением планеты."
}